
/* Class = "NSWindow"; title = "Acceso a proxy"; ObjectID = "6"; */
"6.title" = "Acceso a proxy";

/* Class = "NSButtonCell"; title = "Recordar Contraseña"; ObjectID = "44"; */
"44.title" = "Recordar Contraseña";

/* Class = "NSTextFieldCell"; title = "Contraseña:"; ObjectID = "47"; */
"47.title" = "Contraseña:";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "48"; */
"48.title" = "Cancelar";

/* Class = "NSButtonCell"; title = "Aceptar"; ObjectID = "49"; */
"49.title" = "Aceptar";

/* Class = "NSTextFieldCell"; title = "Servidor:"; ObjectID = "50"; */
"50.title" = "Servidor:";

/* Class = "NSTextFieldCell"; title = "Usuario:"; ObjectID = "51"; */
"51.title" = "Usuario:";

/* Class = "NSTextFieldCell"; title = "Por favor, introduzca la contraseña de su proxy"; ObjectID = "52"; */
"52.title" = "Por favor, introduzca la contraseña de su proxy";
